/* Localized versions of Info.plist keys */

CFBundleName = "Penguin-Command";
CFBundleShortVersionString = "Penguin-Command version 0.1";
CFBundleGetInfoString = "Penguin-Command version 0.1, Copyright 2004 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2004 __MyCompanyName__.";
